<?php include "../head.php"; ?>
<body>
    
    <div class="policyPage">
    <?php include "../header.php"; ?>
    <main class="CW">
        <h2>위치기반서비스이용약관</h2>
        <!-- 에디터 기능 contentArea 클래스 추가-->
        <div>
            <ol>
                <li>
                    <strong>제 1 장 (총칙)</strong>
                    <ol>
                        <li>
                            <p>제 1 조 (목적)</p>
                            <p>본 약관은 (주)바로고(이하 "회사"라 합니다)가 운영, 제공하는 위치기반서비스(이하 “서비스”)를 이용함에 있어 회사와 개인위치정보주체(이하 “이용자”)의 권리, 의무 및 책임사항에 따른 이용조건 및 절차 등 기본적인 사항을 정함을 목적으로 합니다.</p>
                        </li>
                        <li>
                            <p>제 2 조 (약관의 효력 및 변경)</p>
                            <p>① 본 약관은 서비스를 신청한 이용자가 본 약관에 동의하고 회사가 정한 소정의 절차에 따라 서비스의 이용자로 등록함으로써 효력이 발생합니다.</p>
                            <p>② 이용자가 온라인에서 본 약관의 "동의하기" 버튼을 클릭하거나 기타의 방법으로 동의하였을 경우, 본 약관의 내용을 모두 읽고 이를 충분히 이해하였으며 약관에 동의한 것으로 봅니다.</p>
                            <p>③ 회사는 서비스에 새로운 업무 적용, 정부에 의한 시정명령의 이행 및 기타 회사의 업무상 약관을 변경해야 할 중요한 사유가 있다고 판단될 경우 본 약관을 변경할 수 있습니다.</p>
                            <p>④ 이용자와 계약을 체결한 서비스가 기술적 사양의 변경 등의 사유로 변경될 경우에는 그 사유를 이용자에게 통지 가능한 수단으로 즉시 통지합니다.</p>
                            <p>⑤ 회사는 본 약관을 변경할 경우에는 변경된 약관과 변경 사유를 적용일자 1주일 전까지 서비스 홈페이지에 게시하거나 이용자에게 전자적 형태(전자우편, SMS 등)로 공지합니다.</p>
                            <p>⑥ 회사는 이용자가 본 조 제5항에 따른 공지가 있은 날로부터 7일 안에 이의제기를 하지 않거나, 본 서비스를 이용할 경우 변경된 약관에 동의한 것으로 봅니다.</p>
                        </li>
                        <li>
                            <p>제 3 조 (관계법령의 적용)</p>
                            <p>본 약관은 신의성실의 원칙에 따라 공정하게 적용하며, 본 약관에 명시되지 아니한 사항에 대하여는 위치정보의 보호 및 이용 등에 관한 법률(이하 “위치정보법”), 개인정보보호법 등 관계법령 또는 상 관례에 따릅니다.</p>
                        </li>
                    </ol>
                </li>
                <li>
                    <strong>제 2 장 (서비스의 이용)</strong>
                    <ol>
                        <li>
                            <p>제 4 조 (위치정보 수집방법)</p>
                            <p>회사는 다음과 같은 방식으로 이용자의 위치정보를 수집합니다.</p>
                            <p>① 휴대폰 단말기를 이용한 기지국 기반(Cell ID방식)의 실시간 위치정보 수집</p>
                            <p>② GPS칩이 내장된 전용 단말기를 통해 수집되는 GPS 정보를 통한 위치정보 수집</p>
                            <p>③ Wi-Fi칩이 내장된 전용 단말기를 통해 수집되는 Wi-Fi 정보를 통한 위치정보 수집</p>
                        </li>
                        <li>
                            <p>제 5 조 (서비스의 내용)</p>
                            <p>회사는 위치정보사업자로부터 제공받은 이용자의 위치정보 및 상태 정보를 이용하여 다음과 같은 내용으로 서비스합니다.</p>
                            <p>① 이용자의 실시간 위치확인</p>
                            <p>② 이용자의 위치를 기준으로 한 실시간 배달 정보 및 매장 정보 제공</p>
                        </li>
                        <li>
                            <p>제 6 조 (서비스 이용요금)</p>
                            <p>① 서비스를 이용하기 위한 무선 서비스 이용 시 발생하는 데이터 통신료는 별도이며, 가입한 각 이동통신사의 정책에 따릅니다. 이는 이용자가 회사의 서비스를 이용하기 위한 통신 비용이며, 이용자가 이동통신사업자에 지불하는 통신요금 외에 위치기반 정보를 제공하기 위한 이용요금은 청구하지 않습니다. 단, 별도의 유료 서비스의 경우 해당 서비스에 명시된 요금을 지불하여 사용 가능합니다.</p>
                            <p>② 회사는 유료 서비스 이용요금을 회사와 계약한 전자지불업체에서 정한 방법에 의하거나 회사가 정한 청구서에 합산하여 청구할 수 있습니다.</p>
                            <p>③ 유료서비스 이용을 통하여 결제된 대금에 대한 취소 및 환불은 회사의 결제 이용약관 등 관계법에 따릅니다.</p>
                            <p>④ 이용자의 개인정보도용 및 결제사기로 인한 환불요청 또는 결제자의 개인정보 요구는 법률이 정한 경우 외에는 거절될 수 있습니다.</p>
                        </li>
                        <li>
                            <p>제 7 조 (서비스의 이용)</p>
                            <p>① 서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 회사의 업무상이나 기술상의 이유로 서비스가 일지 중지될 수 있고, 또한 운영상의 목적으로 회사가 정한 기간에는 서비스가 일시 중지될 수 있습니다. 이러한 경우 회사는 사전 또는 사후에 이를 공지합니다.</p>
                            <p>② 회사는 서비스를 일정범위로 분할하여 각 범위 별 이용 가능한 시간을 별도로 정할 수 있으며 이 경우 그 내용을 공지합니다.</p>
                            <p>③ 이용자가 본 약관에 동의하지 않을 경우 서비스의 이용이 제한될 수 있습니다.</p>
                        </li>
                        <li>
                            <p>제 8 조 (서비스의 변경 통지)</p>
                            <p>① 회사가 서비스 내용을 변경하거나 종료하는 경우 회사는 이용자의 등록된 전자우편의 주소 또는 통신단말장치 등을 통하여 서비스의 변경 사항 또는 종료를 통지할 수 있습니다.</p>
                            <p>② 본 조 제1항의 경우 불특정 다수인을 상대로 통지를 함에 있어서는 서비스 홈페이지 및 애플리케이션의 게시판 게재를 통하여 이용자들에게 통지할 수 있습니다.</p>
                        </li>
                        <li>
                            <p>제 9 조 (서비스의 제한 및 정지)</p>
                            <p>① 회사는 다음 각 호에 해당하는 사유가 발생하는 경우에는 이용자의 동의 없이 서비스의 전부 또는 일부의 이용을 제한하거나 중지시킬 수 있습니다.</p>
                            <p>1. 전시, 사변, 천재지변 또는 이에 준하는 국가비상사태가 발생하거나 발생할 우려가 있는 경우</p>
                            <p>2. 전기통신사업법에 의한 기간통신사업자가 전기통신서비스를 중지하는 경우</p>
                            <p>3. 서비스용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우</p>
                            <p>4. 기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우</p>
                            <p>② 회사는 본 조 제1항의 각 호에 의하여 서비스의 이용을 제한하거나 정지한 때에는 그 사유 및 제한기간 등을 지체 없이 이용자에게 알리도록 노력해야 합니다. 다만, 회사가 통제할 수 없는 사유로 서비스의 중단(운영자의 고의, 과실이 없는 디스크 장애, 시스템 다운 등)으로 말미암아 미리 통지할 수 없을 때에는 사후에 통지합니다.</p>
                            <p>③ 회사는 본 조 제1항의 각 호에 의한 장애로 인하여 서비스가 제한 또는 정지된 경우에 발생한 손해에 대하여 일체의 책임을 지지 않습니다.</p>
                        </li>
                        <li>
                            <p>제 10 조 (이용자의 이용제한 등)</p>
                            <p>① 회사는 다음 각호에 해당하는 사유가 발생하는 경우에는 이용자의 동의 없이 서비스의 전부 또는 일부의 이용을 제한하거나 중지시킬 수 있습니다.</p>
                            <p>1. 이용자가 법률, 공공질서나 도덕 및 미풍양속에 위반하는 목적으로 서비스 이용을 계획하거나 이를 실행하는 경우</p>
                            <p>2. 관계법령 및 이 약관의 규정을 위반하는 경우</p>
                            <p>3. 이용자가 회사의 업무수행 또는 전산 설비에 현저한 지장을 초래하거나, 초래할 위험성이 있는 행위를 하는 경우</p>
                        </li>
                        <li>
                            <p>제 11 조 (이용제한 및 해제 절차)</p>
                            <p>① 회사가 제10조의 규정에 의한 이용제한을 하고자 하는 경우에는 그 사유, 일시 및 제한기간을 정하여 이용제한 7일전까지 전자우편 또는 전화 등의 방법에 의하여 해당 이용자 또는 대리인에게 통지합니다. 다만, 긴급하게 이용을 제한할 필요가 있다고 인정하는 경우에는 그러하지 아니합니다.</p>
                            <p>② 본 조 제1항의 규정에 의하여 이용 제한의 통지를 받은 이용자 또는 그 대리인은 그 이용 제한의 통지에 대하여 이의가 있을 때에는 이의신청을 할 수 있습니다.</p>
                            <p>③ 회사는 본 조 제2항의 규정에 의한 이의신청에 대하여 그 확인을 위한 기간까지 이용 제한을 일시 연기할 수 있으며, 그 결과를 이용자 또는 그 대리인에게 통지합니다.</p>
                            <p>④ 회사는 이용제한 기간 중에 이용제한 사유가 해소된 것이 확인된 경우에는 이용제한조치를 즉시 해제합니다.</p>
                        </li>
                    </ol>
                </li>
                <li>
                    <strong>제 3 장 (이용자 번호)</strong>
                    <ol>
                        <li>
                            <p>제 12 조 (이용자 번호)</p>
                            <p>① 이용자가 본 약관에 동의한 경우, 회사는 서비스의 운영을 목적으로 자동으로 이용자번호를 생성하거나 이용자에게 입력을 요청할 수 있습니다. 이용자가 이용자 번호를 입력하는 경우, 사실과 일치하는 완전한 정보를 제공하여야 하며 변경사항이 발생한 경우에는 즉시 갱신하여야 합니다.</p>
                            <p>② 이용자가 사실과 일치하지 않는 정보를 제공한 경우에 회사는 본 약관 제10조에 의해 이용자의 서비스 이용을 제한 또는 중지할 수 있습니다.</p>
                            <p>③ 위치정보에 접근할 수 있는 이용자의 이용자번호는 이용자 별 1인 1계정을 원칙으로 합니다.</p>
                            <p>④ 이용자번호는 다음 각호 중 하나에 해당하는 경우에는 이용자의 요청에 의하여 변경할 수 있습니다.</p>
                            <p>1. 이용자번호가 타인에게 유출된 경우</p>
                            <p>2. 기타 합리적인 사유가 있는 경우</p>
                            <p>⑤ 이용자번호에 대한 관리책임은 이용자에게 있으며, 회사의 고의로 인하여 유출된 경우를 제외한 사고에 대한 책임은 이용자에게 있습니다.</p>
                            <p>⑥ 이용자는 이용자번호가 유출되어 피해를 입을 우려가 있는 경우 회사에 신고하고 이용자번호를 변경하여야 하며, 회사는 즉시 종전의 이용자번호에 의한 서비스 이용을 중단하여야 합니다.</p>
                        </li>
                    </ol>
                </li>
                <li>
                    <strong>제 4 장 (개인위치정보의 이용 또는 제공)</strong>
                    <ol>
                        <li>
                            <p>제 13 조 (이용자의 권리)</p>
                            <p>① 이용자는 개인위치정보의 이용, 제공목적, 제공받는 자의 범위 및 위치기반서비스의 일부에 대해 동의를 유보하거나 언제든지 동의의 전부 또는 일부를 철회할 수 있습니다.</p>
                            <p>② 이용자는 언제든지 개인위치정보의 이용 또는 제공의 일시적인 중지를 요구할 수 있습니다. 이 경우 회사는 요구를 거절하지 아니하며, 이를 위한 기술적 조치를 취합니다.</p>
                            <p>③ 이용자는 회사에 대해 아래 자료의 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다. 이 경우 회사는 정당한 이유 없이 요구를 거절하지 아니합니다.</p>
                            <p>1. 이용자에 대한 위치정보 이용, 제공 사실 확인자료</p>
                            <p>2. 이용자의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법률의 규정에 의해 제3자에게 제공된 이유 및 내용</p>
                            <p>④ 회사는 이용자가 위치정보 이용 제공에 대한 동의의 전부 또는 일부를 철회한 경우에는 지체 없이 개인위치정보 및 위치정보 이용, 제공 사실 확인자료(동의의 일부를 철회한 경우에는 철회하는 부분의 확인자료)를 파기합니다.</p>
                            <p>⑤ 이용자는 제①항 내지 제④항의 권리행사를 위해 회사 소정의 절차를 통해 회사에 요구할 수 있습니다.</p>
                        </li>
                        <li>
                            <p>제 14 조 (개인위치정보 제3자 제공시 통보)</p>
                            <p>① 회사는 이용자의 동의 없이 당해 이용자의 개인위치정보를 제3자에게 제공하지 아니하며, 제3자에게 제공하는 경우 제공받는 자 및 제공 목적을 이용자에게 사전 고지하고 미리 동의를 받습니다.</p>
                            <p>② 회사가 이용자가 지정하는 제3자에게 개인위치정보를 제공하는 경우에는 개인위치정보를 수집한 당해 통신단말장치로 이용자에게 제공받는 자 및 제공목적을 즉시 통보합니다. 다만 아래 각호에 해당하는 경우 이용자가 미리 지정한 전자우편 또는 온라인 게시 등의 방법으로 통보할 수 있습니다.</p>
                            <p>1. 개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는 영상의 수신 기능을 갖추지 아니한 경우</p>
                            <p>2. 이용자가 온라인 게시 등의 방법으로 통보할 것을 미리 요청한 경우</p>
                        </li>
                        <li>
                            <p>제 15 조 (개인위치정보의 보유목적 및 보유기간)</p>
                            <p>① 회사는 아래 각호의 목적에 따라 필요한 최소한의 시간 동안 개인위치정보를 보유 및 이용합니다.</p>
                            <p>1. 이용자의 위치 파악을 통한 실시간 배달 정보, 매장 정보 제공을 통해 원활한 서비스 제공</p>
                            <p>2. 이용자의 배달 현황의 실시간 위치 확인을 통한 회사의 배달 현황 관제 및 민원처리</p>
                            <p>② 회사는 대부분의 위치기반서비스에서 개인위치정보를 일회성 또는 임시로 이용 후 위치정보법 제23조에 따라 지체없이 파기합니다.</p>
                        </li>
                        <li>
                            <p>제 16 조 (개인위치정보 이용ㆍ제공사실 확인자료의 보유)</p>
                            <p>회사는 위치정보법 제16조 제2항에 근거하여 위치정보 이용, 제공 사실 확인자료를 기록, 보존하며, 이를 6개월 이상 보관합니다. 또한 회사는 위치정보법 제24조 제4항에 따라 이용자가 개인위치정보의 이용 또는 제공에 대한 동의를 전부 또는 일부 철회한 경우에는 법률에 따라 보전해야 하는 경우를 제외하고 지체없이 위치정보 이용, 제공과 관련한 데이터(동의의 일부 철회의 경우에는 철회와 관련된 부분)를 파기합니다.</p>
                        </li>
                    </ol>
                </li>
                <li>
                    <strong>제 5 장 (계약당사자의 의무)</strong>
                    <ol>
                        <li>
                            <p>제 17 조 (회사의 의무)</p>
                            <p>① 회사는 이용자로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 신속하게 처리해야 합니다. 다만, 즉시 처리가 곤란한 경우는 그 사유와 처리일정을 통지합니다.</p>
                            <p>② 회사는 서비스 제공과 관련하여 취득한 이용자의 위치정보나 등록정보를 본인의 사전 승낙 없이 제3자에게 누설 또는 배포할 수 없습니다. 다만, 관계법령에 의한 수사상의 목적으로 관계기관으로부터 요구받은 경우나 방송통신심의위원회의 요청이 있는 경우에는 예외 사항을 인정합니다.</p>
                            <p>③ 회사는 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 멸실 된 때에는 지체 없이 이를 수리 또는 복구합니다. 다만, 천재지변, 비상사태 또는 그 밖에 부득이한 경우에는 제9조에 따라 서비스를 일시 제한하거나 정지할 수 있습니다.</p>
                            <p>④ 회사는 이용계약의 체결 등 이용자와의 계약관련 절차 및 내용 등에 있어 이용자에게 편의를 제공하도록 노력합니다.</p>
                        </li>
                        <li>
                            <p>제 18 조 (이용자의 의무)</p>
                            <p>① 이용자는 서비스를 이용할 때 다음 각 호의 행위를 하여서는 아니 됩니다.</p>
                            <p>1. 이용 신청 또는 변경 시 허위 사실을 기재하거나, 다른 이용자의 이용자번호를 도용, 부정하게 사용하는 행위</p>
                            <p>2. 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 행위</p>
                            <p>3. 타인의 명예를 손상시키거나 불이익을 주는 행위</p>
                            <p>4. 회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위</p>
                            <p>5. 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형, 음성 등을 타인에게 유포하는 행위</p>
                            <p>6. 서비스와 관련된 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염 자료를 등록 또는 유포하는 행위</p>
                            <p>7. 서비스 운영을 고의로 방해하거나 서비스의 안정적 운영을 방해할 수 있는 정보를 전송하는 행위</p>
                            <p>8. 타인으로 가장하는 행위 및 타인과의 관계를 허위로 명시하는 행위</p>
                            <p>9. 다른 이용자의 개인정보를 수집, 저장, 공개하는 행위</p>
                            <p>10. 자기 또는 타인에게 재산상의 이익을 주거나 타인에게 손해를 가할 목적으로 허위의 정보를 유통시키는 행위</p>
                            <p>11. 서비스에 게시된 정보를 변경하는 행위</p>
                            <p>12. 회사의 직원이나 운영자를 가장하거나 사칭하여 또는 타인의 명의를 도용하여 글을 게시하거나 메일을 발송하는 행위</p>
                            <p>13. 스토킹(stalking) 등 다른 이용자를 괴롭히는 행위</p>
                            <p>14. 기타 불법적이거나 부당한 행위</p>
                            <p>② 이용자가 본 조 제1항에 명시된 행위를 한 경우에 회사는 본 약관 제10조에 의해 이용자의 서비스 이용을 제한 또는 중지할 수 있습니다.</p>
                        </li>
                    </ol>
                </li>
                <li>
                    <strong>제 6 장 (손해배상)</strong>
                    <ol>
                        <li>
                            <p>제 19 조 (손해배상의 범위)</p>
                            <p>① 이용자는 회사가 위치정보법 제15조 내지 제26조의 규정을 위반한 행위로 손해를 입은 경우에 회사에 대해 손해배상을 청구할 수 있습니다. 이 경우 회사는 고의 또는 과실이 없음을 입증하지 아니하면 책임을 면할 수 없습니다.</p>
                            <p>② 회사는 그 손해가 천재지변 등 불가항력적인 사유로 발생하였거나 이용자의 고의 또는 과실로 인하여 발생한 때에는 손해를 배상하지 아니합니다.</p>
                            <p>③ 회사는 이용자가 망사업자의 통신환경에 따라 발생할 수 있는 오차 있는 위치정보를 이용함으로써 이용자 및 제3자가 입은 손해에 대하여는 배상하지 아니합니다.</p>
                            <p>④ 이용자는 이용자의 의무 등 이 약관의 제규정을 위반함으로써 회사 및 망사업자가 입은 일체의 손해에 대하여 이용계약이 해지된 이후에도 배상할 책임이 있습니다.</p>
                        </li>
                        <li>
                            <p>제 20 조 (손해배상의 청구)</p>
                            <p>본 약관 제19조에 의한 손해배상의 청구는 회사에 청구사유, 청구금액 및 산출근거를 기재하여 서면으로 하여야 합니다.</p>
                        </li>
                        <li>
                            <p>제 21 조 (면책사항)</p>
                            <p>① 회사는 이용자의 귀책사유로 인하여 서비스 이용의 장애가 발생한 경우에는 책임이 면제됩니다.</p>
                            <p>② 이용자 및 고객이 서비스를 이용하여 기대하는 수익을 상실한 것에 대해 책임을 지지 않으며, 그 밖의 서비스를 통하여 얻은 자료 때문에 손해를 보았을 때에도 책임을 지지 않습니다.</p>
                            <p>③ 회사의 업무나 기술상의 장애로 서비스를 개시하지 못하면 회사는 서비스 화면 등에 해당 내용을 공지하거나 전자우편등의 방법으로 이용자에게 통지합니다. 단, 회사가 통제할 수 없는 사유로 미리 공지할 수 없으면 사후에 공지합니다.</p>
                        </li>
                    </ol>
                </li>
                <li>
                    <strong>제 7 장 (기타)</strong>
                    <ol>
                        <li>
                            <p>제 22 조 (분쟁의 조정 및 기타)</p>
                            <p>① 서비스 이용과 관련하여 회사와 이용자 사이에 분쟁이 발생하면, 회사와 이용자는 분쟁의 해결을 위하여 성실히 협의합니다.</p>
                            <p>② 본 조 제1항의 협의에서도 분쟁이 해결되지 않으면 회사와 이용자 양 당사자는 위치정보법 제28조(방송통신위원회의 재정), 개인정보보호법 제43조(조정의 신청 등)의 규정에 따라 방송통신위원회 또는 개인정보분쟁조정위원회에 재정 또는 분쟁조정을 신청할 수 있습니다.</p>
                            <p>③ 본 조 제2항으로도 분쟁이 해결되지 않으면 회사와 이용자 양 당사자는 민사소송법상의 관할 법원에 소를 제기할 수 있습니다.</p>
                        </li>
                        <li>
                            <p>제 23 조 (주소 및 연락처)</p>
                            <p>① 회사의 상호, 주소, 전화번호는 다음과 같습니다.</p>
                            <p>1. 상호 : ㈜바로고</p>
                            <p>2. 주소 : 서울 강남구 언주로134길 32</p>
                            <p>3. 전화번호 : 02-550-9900</p>
                            <p>② 회사는 위치정보를 적절히 관리, 보호하고 개인위치정보주체의 불만을 원활히 처리할 수 있도록 실질적인 책임을 질 수 있는 지위에 있는 자를 위치정보관리책임자로 지정해 운영하고 있으며 성명과 연락처는 아래와 같습니다.</p>
                            <p>1. 성 명 : 김민상</p>
                            <p>2. 직 위 : CISO/CPO</p>
                            <p>3. 연락처 : 02-550-9900</p>
                        </li>
                    </ol>
                </li>
            </ol>
            <p>
                부칙<br>
                (시행일) 이 약관은 2023년 8월 25일부터 시행합니다.
            </p>
            <a href="https://barogohq.notion.site/3451f5ed0ed644829828ae9e23eabba3" target="_blank">이전 버전 보기</a> (시행일: 2016년 2월 1일)
        </div>
    </main>
    <?php include "../footer.php"; ?>
    </div>
</body>
</html>