<?php include "../head.php"; ?>
<body>

<div class="policyPage">
    <?php include "../header.php"; ?>
    <main class="CW">
        <h2>바로고 개인정보처리방침 V6.0</h2>
        <!-- 에디터 기능 contentArea 클래스 추가 -->
        <div>
            <ol>
                <li>
                    <p>
                        주식회사 바로고(이하 “회사”라 함)는 이용자의 자유와 권리 보호를 위해 「개인정보 보호법」 및 관계 법령이 정한 바를 준수하여, 적법하게 개인정보를
                        처리하고 안전하게 관리하고 있습니다. 이에 「개인정보 보호법」 제  30  조에 따라 이용자에게 개인정보 처리에 관한 절차 및 기준을 안내하고, 이와
                        관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립ᆞ공개합니다
                    </p>
                    <ol>
                        <li class="numberArea linkArea">
                            <a href="#link01" style="text-decoration:underline;">[수집하는 개인정보의 항목, 수집∙이용 목적, 보유기간 및 수집방법]</a>
                            <a href="#link02" style="text-decoration:underline;">[개인정보의 제3자 제공에 관한 사항]</a>
                            <a href="#link03" style="text-decoration:underline;">[개인정보 처리의 위탁에 관한 사항]</a>
                            <a href="#link04" style="text-decoration:underline;">[개인정보 파기절차 및 방법]</a>
                            <a href="#link05" style="text-decoration:underline;">[이용자와 법정대리인의 권리・의무 및 그 행사방법에 관한 사항]</a>
                            <a href="#link06" style="text-decoration:underline;">[개인정보 자동 수집 장치의 설치∙운영 및 거부에 관한 사항]</a>
                            <a href="#link07" style="text-decoration:underline;">[개인정보의 안전성 확보조치에 관한 사항]</a>
                            <a href="#link08" style="text-decoration:underline;">[개인위치정보 처리에 관한 사항]</a>
                            <a href="#link09" style="text-decoration:underline;">[개인정보보호 책임자의 연락처]</a>
                            <a href="#link10" style="text-decoration:underline;">[본 개인정보처리방침의 적용 범위]</a>
                            <a href="#link11" style="text-decoration:underline;">[개정 전 고지 의무]</a>
                        </li>
                    </ol>
                </li>
                <li id="link01">
                    <strong>제 1조 (수집하는 개인정보의 항목, 수집∙이용 목적, 보유기간 및 수집방법)</strong>
                    <ol>
                        <li>
                            <p>회사는 다음과 같이 다음의 목적을 위해 개인정보를 처리합니다.</p>
                            <p>1. 수집 항목</p>
                            <div>
                                <table>
                                    <thead>
                                    <tr>
                                        <th>수집 구간</th>
                                        <th>수집하는 개인정보 항목</th>
                                        <th>개인정보 수집 및 이용 목적</th>
                                        <th>개인정보 보유 및 이용기간</th>
                                    </tr>
                                    </thead>
                                    <tbody>
                                    <tr>
                                        <td>
                                            홈페이지 일반 매장<br/>
                                            배달대행 문의 시
                                        </td>
                                        <td>(필수) 이름, 연락처, 이메일</td>
                                        <td>서비스 가입 의사확인, 문의사항처리</td>
                                        <td><b>문의 종료일로부터 1년간</b></td>
                                    </tr>
                                    <tr>
                                        <td>
                                            홈페이지 기업 본사<br/>
                                            배달제휴 문의 시
                                        </td>
                                        <td>(필수) 이름 / 직급, 연락처, 이메일</td>
                                        <td>서비스 가입 의사확인, 문의사항처리</td>
                                        <td><b>문의 종료일로부터 1년간</b></td>
                                    </tr>
                                    <tr>
                                        <td>홈페이지 라이더 지원 시</td>
                                        <td>(필수) 이름,생년월일,연락처,배달경험</td>
                                        <td>지원 의사 확인, 고용 알선</td>
                                        <td><b>채용 절차 종료일로부터 1년간</b></td>
                                    </tr>
                                    <tr>
                                        <td>홈페이지 허브창업 문의 시</td>
                                        <td>(필수) 이름,연락처</td>
                                        <td>서비스 가입 의사확인,문의사항 처리</td>
                                        <td><b>문의 종료일로부터 1년간</b></td>
                                    </tr>
                                    <tr>
                                        <td>상점 계약 체결 시</td>
                                        <td>(필수) 사업주(대표자)의 이름, 사업주(대표자)의 연락처, 회사 플랫폼 ID, 예금주명, 은행명, 계좌번호, 가상 계좌번호, 가상계좌 예금주</td>
                                        <td>계약의 체결 및 이행, 회사 플랫폼 설치 및 이용, 정산 및 지급</td>
                                        <td><b>거래종료(계약 해지 또는 채권, 채무 분쟁 종료)시 단, 관련법령의 별도 규정이 명시되어 있는 경우 그 기간을 따름</b></td>
                                    </tr>
                                    <tr>
                                        <td>허브 계약 체결 시</td>
                                        <td>(필수) 사업주(대표자)의 이름, 사업주(대표자)의 연락처, 사업주(대표자)의 주민등록번호, 생년월일, 회사 플랫폼 ID, 예금주명, 은행명, 계좌번호, 가상 계좌번호, 가상계좌 예금주</td>
                                        <td>계약의 체결 및 이행, 회사 플랫폼 설치 및 이용, 정산 및 지급, 원천징수세액 영수, 고용보험 신고, 산재보험 신고</td>
                                        <td><b>거래종료(계약 해지 또는 채권, 채무 분쟁 종료)시 단, 관련법령의 별도 규정이 명시되어 있는 경우 그 기간을 따름</b></td>
                                    </tr>
                                    <tr>
                                        <td>라이더 앱 가입 시</td>
                                        <td>
                                            (필수) 이름, 휴대폰번호, 생년월일, 예금주명, 닉네임, 은행명, 계좌번호, 가상 계좌번호, 가상계좌 예금주, 차량번호, 차량정보, CI, 주민등록번호, 운전면허번호, 운전면허종별<br/>
                                            * 추가적인 카카오 로그인 연결시 : kakao ID
                                        </td>
                                        <td>바로고 라이더앱 회원가입 처리 및 이용, 보안정책 수립, 운송수단 일치여부 확인, 운전면허 유효성 검증, 라이더 자격 확인, 고용보험 및 산재보험 신고 및 납부, 정산대금 지급, 소득 신고</td>
                                        <td><b>거래종료(서비스 이용동의 해지, 탈퇴 또는 채권, 채무 분쟁 종료)시 단, 관련법령의 별도 규정이 명시되어 있는 경우 그 기간을 따름</b></td>
                                    </tr>
                                    <tr>
                                        <td>바로고 사장님 가입 시</td>
                                        <td>(필수) 아이디, 이름, 휴대폰번호, 생년월일, 예금주명, 출금계좌번호, 가상계좌번호, 가상계좌 예금주</td>
                                        <td>바로고 사장님 회원가입 처리 및 이용, 정산 및 지급</td>
                                        <td><b>거래종료(서비스 이용동의 해지, 탈퇴 또는 채권, 채무 분쟁 종료)시 단, 관련법령의 별도 규정이 명시되어 있는 경우 그 기간을 따름</b></td>
                                    </tr>
                                    <tr>
                                        <td>도시주방 입점 계약 체결 시</td>
                                        <td>(필수) 사업주(대표자)의 이름, 생년월일, 성별, 사업주(대표자)의 전화번호, 예금주명, 계좌번호, 은행명, 사업주(대표자)의 주문앱 계정정보(아이디, 패스워드)</td>
                                        <td>계약의 체결 및 이행, 회사 플랫폼 설치 및 이용, 정산 및 지급</td>
                                        <td><b>입점계약 종료(계약 해지, 채무 분쟁 종료)시</b></td>
                                    </tr>
                                    <tr>
                                        <td>입사 지원 시</td>
                                        <td>(필수) 이름, 생년월일, 연락처, 이메일, 이력 및 경력기술서 기재사항 (학교명, 입학연월, 졸업연월, 전공, 회사명, 업무내용, 직위, 재직기간, 자격)</td>
                                        <td>지원자 개인 식별, 지원의사 확인, 입사전형의 진행, 고지사항 전달, 입사지원자와의 원활한 의사소통, 지원이력 확인</td>
                                        <td><b>채용 절차 종료일로부터 1년간</b></td>
                                    </tr>
                                    <tr>
                                        <td>컨트롤 룸 가입시</td>
                                        <td>(필수) 이름, 이메일주소</td>
                                        <td>바로고 컨트롤룸 회원가입 및 이용, 서비스 제공</td>
                                        <td><b>이용 종료{B2B 계약 종료 또는 해지, 탈퇴}시 단, 관련법령의 별도 규정이 명시되어 있는 경우 그 기간을 따름</b></td>
                                    </tr>
                                    <tr>
                                        <td>바로레터 구독시</td>
                                        <td>
                                            (필수) 이메일<br/>
                                            (선택) 이름, 연락처
                                        </td>
                                        <td>
                                            <b>
                                                바로레터 발송 및 바로고 이벤트 및
                                                마케팅 정보 또는 각종 혜택 정보 안내
                                            </b>
                                        </td>
                                        <td><b>구독 취소 요청 시 까지</b></td>
                                    </tr>
                                    </tbody>
                                </table>
                            </div>
                            <div>

                            </div>
                        </li>
                        <li>
                            <p>2. 관련 법령에 의한 개인정보 보존 사유</p>
                            <div>
                                <table>
                                    <thead>
                                    <tr>
                                        <th>근거 법령</th>
                                        <th>보유 정보</th>
                                        <th>보유 기간</th>
                                    </tr>
                                    </thead>
                                    <tbody>
                                    <tr>
                                        <td>전자상거래 등에서의 소비자 보호에 관한 법률</td>
                                        <td>계약 또는 청약철회 등에 관한 기록</td>
                                        <td>5년</td>
                                    </tr>
                                    <tr>
                                        <td>전자상거래 등에서의 소비자 보호에 관한 법률</td>
                                        <td>대금결제 및 재화 등의 공급에 관한 기록</td>
                                        <td>5년</td>
                                    </tr>
                                    <tr>
                                        <td>전자상거래 등에서의 소비자 보호에 관한 법률</td>
                                        <td>소비자의 불만 또는 분쟁처리에 관한 기록</td>
                                        <td>3년</td>
                                    </tr>
                                    <tr>
                                        <td>통신비밀보호법</td>
                                        <td>서비스 이용에 관한 로그기록</td>
                                        <td>3개월</td>
                                    </tr>
                                    </tbody>
                                </table>
                            </div>
                        </li>
                        <li>
                            <p>3. 개인정보 수집방법</p>
                            <p>회사는 다음과 같은 방법으로 개인정보를 수집합니다.</p>
                            <ul>
                                <li>홈페이지 및 서비스(회사 플랫폼), 모바일기기, 팩스, 전화, 상담 게시판, 이메일, 이벤트 응모, 계약</li>
                                <li>협력회사로부터의 제공</li>
                                <li>생성정보 수집 툴을 통한 수집</li>
                            </ul>
                        </li>
                    </ol>
                </li>
                <li id="link02">
                    <strong>제 2조 (개인정보의 제3자 제공에 관한 사항)</strong>
                    <ol>
                        <li>
                            <p>1. 회사는 이용자들의 개인정보를 "제 1조 수집하는 개인정보의 항목, 수집∙이용 목적, 보유기간 및 수집방법"에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 제3자에게 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
                            <ul>
                                <li>
                                    이용자가 사전에 동의한 경우
                                    <div>
                                        <table>
                                            <thead>
                                            <tr>
                                                <th>제공받는자</th>
                                                <th>제공하는 항목</th>
                                                <th>제공목적</th>
                                                <th>보유 및 이용기간</th>
                                            </tr>
                                            </thead>
                                            <tbody>
                                            <tr>
                                                <td><a href="../place/storelist" target="_blank">회사 플랫폼 이용 상점</a></td>
                                                <td>라이더의 휴대폰번호</td>
                                                <td><b>배달민원 처리</b></td>
                                                <td><b>배달 완료 후 3일</b></td>
                                            </tr>
                                            <tr>
                                                <td rowspan="2"><a href="../place/hublist" target="_blank">회사와 계약을 체결한 허브</a></td>
                                                <td>이름, 연락처, 이메일</td>
                                                <td><b>(일반매장 배달 대행 문의 시) 서비스 가입 의사 확인, 문의사항 처리</b></td>
                                                <td><b>문의 목적 달성 시 까지</b></td>
                                            </tr>
                                            <tr>
                                                <td>이름, 생년월일, 연락처, 배달 경험</td>
                                                <td>
                                                    <b>(라이더 지원 시)<br/>
                                                        지원 의사 확인 및 채용 절차 진행</b>
                                                </td>
                                                <td><b>채용절차 종료일 까지</b></td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <a href="../place/affiliatedlist" target="_blank">
                                                        회사와 계약을 체결한<br/>
                                                        배달 주문 제휴사
                                                    </a>
                                                </td>
                                                <td>라이더의 휴대폰번호</td>
                                                <td><b>주문상품 배달대행 절차 진행</b></td>
                                                <td><b>배달 대행 완료 시 까지</b></td>
                                            </tr>
                                            <tr>
                                                <td><b style="font-weight: 400;">도로교통공단</b></td>
                                                <td>라이더의 이름, 운전면허번호, 운전면허종별</td>
                                                <td><b>운전면허 유효성 검증</b></td>
                                                <td><b>회사 플랫폼 이용 종료 시까지</b></td>
                                            </tr>
                                            </tbody>
                                        </table>
                                    </div>
                                </li>
                                <li>서비스 제공에 따른 요금정산을 위해 필요한 경우</li>
                                <li>법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
                                <li>공공기관 등으로부터 관계법령에서 정한 절차에 따른 요청이 있는 경우</li>
                                <li>통계작성, 학술연구나 시장조사를 위하여 비식별화된 형태로 연구단체 등에 제공하는 경우</li>
                            </ul>
                        </li>
                        <li>
                            <p>2. 회사는 정부 관계부처가 합동으로 발표한 <a href="https://www.pipc.go.kr/np/cop/bbs/selectBoardArticle.do?bbsId=BS217&nttId=7641#LINK">‘긴급상황 시 개인정보 처리 및 보호수칙’</a>에 따라 재난, 감염병, 급박한 생명·신체 위험을 초래하는 사건·사고, 급박한 재산 손실 등의 긴급상황이 발생하는 경우 정보주체의 동의 없이 관계기관에 개인정보를 제공할 수 있습니다. 자세한 사항은 <a href="https://www.pipc.go.kr/np/cop/bbs/selectBoardArticle.do?bbsId=BS217&nttId=7641#LINK">‘긴급상황 시 개인정보 처리 및 보호수칙’</a> 가이드라인을 검색하셔서 확인하실 수 있습니다.</p>
                        </li>
                    </ol>
                </li>
                <li id="link03">
                    <strong>제 3조 (개인정보 처리의 위탁에 관한 사항)</strong>
                    <ol>
                        <li>
                            <p>
                                회사는 원활한 서비스를 위해 다음과 같이 개인정보 처리업무를 일부 위탁운영 하고 있습니다. 위탁계약 시 개인 정보보호 관련 법규의 준수,
                                개인정보에 관한 제  3  자 제공 금지 및 책임부담 등을 명확히 규정하여 계약내용을 보관 및 감독하고 있으며, 업체 변경 시 개인정보 처리방침을
                                통해 고지하겠습니다.
                            </p>
                        </li>
                        <li>
                            <p>1. 개인정보 처리 위탁업무 및 수탁사 안내</p>
                            <div>
                                <table>
                                    <thead>
                                    <tr>
                                        <th>수탁업체</th>
                                        <th>위탁 업무 내용</th>
                                        <th>개인정보의 보유 및 이용기간</th>
                                    </tr>
                                    </thead>
                                    <tbody>
                                    <tr>
                                        <td>주식회사 깃플, 더화이트커뮤니케이션㈜(TWC), 채널톡 코퍼레이션</td>
                                        <td>
                                            고객, 라이더, 상점주
                                            상담 서비스 운영
                                        </td>
                                        <td>상담문의 대응 완료 후 1년까지</td>
                                    </tr>
                                    <tr>
                                        <td>
                                            (주)더원인터내셔널<br/>
                                            (주)바다코리아
                                        </td>
                                        <td>배달대행 업무의 수행 및 정산</td>
                                        <td>목적 달성 시까지</td>
                                    </tr>
                                    <tr>
                                        <td>㈜씨에스지넷(구 온디노)</td>
                                        <td>SMS, LMS서비스</td>
                                        <td>SMS, LMS 서비스 제공목적 달성 시까지</td>
                                    </tr>
                                    <tr>
                                        <td>㈜누리고(솔라피)</td>
                                        <td>카카오톡 메시지 발송</td>
                                        <td>카카오톡 메시지 발송 서비스 제공목적 달성 시까지</td>
                                    </tr>
                                    <tr>
                                        <td>스티비 주식회사(스티비)</td>
                                        <td>바로레터(뉴스레터) 발송</td>
                                        <td>바로레터 구독 해지 시까지</td>
                                    </tr>
                                    <tr>
                                        <td>지에스네오텍㈜</td>
                                        <td>오토콜 서비스 제공</td>
                                        <td>오토콜 서비스 제공 목적 달성 시까지</td>
                                    </tr>
                                    </tbody>
                                </table>
                            </div>
                        </li>
                        <li>
                            <p>2. 개인정보 처리 재위탁업무 및 재위탁사 안내</p>
                            <div>
                                <table>
                                    <thead>
                                    <tr>
                                        <th>수탁사</th>
                                        <th>재위탁사</th>
                                        <th>재위탁 목적 및 범위</th>
                                        <th>재위탁 개인정보 항목</th>
                                        <th>재위탁 기간</th>
                                    </tr>
                                    </thead>
                                    <tbody>
                                    <tr>
                                        <td>더화이트커뮤니케이션(주) (TWC)</td>
                                        <td>(주) 인비토</td>
                                        <td>
                                            CloudGate(AWS)
                                            시스템 운영 관리
                                        </td>
                                        <td>CloudGate(AWS) ‘메신저,전화, 게시판’ 이용자 간의 상담 내용 일체</td>
                                        <td>원 계약 종료시</td>
                                    </tr>
                                    </tbody>
                                </table>
                            </div>
                        </li>
                    </ol>
                </li>
                <li id="link04">
                    <strong>제 4조 (개인정보의 파기절차 및 방법)</strong>
                    <ol>
                        <li>
                            <p>회사는 원칙적으로 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.</p>
                            <p>개인정보 파기절차 및 방법은 다음과 같습니다.</p>
                            <p>1. 파기절차</p>
                            <ul>
                                <li>이용자가 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보존 사유에 따라 (개인정보의 보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다.</li>
                                <li>해당 개인정보는 법률에 의한 경우가 아닌 경우를 제외하고 보유되는 이외의 다른 목적으로 이용되지 않습니다.</li>
                            </ul>
                            <p>2. 파기방법</p>
                            <ul>
                                <li>회사는 전자적 파일 형태로 기록․저장된 개인정보는 기록을 재생할 수 없도록 로우 레벨 포맷(Low Level Format) 등의 방법을 이용하여 파기하며, 종이 문서에 기록․저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.</li>
                            </ul>
                        </li>
                    </ol>
                </li>
                <li id="link05">
                    <strong>제 5조 (이용자와 법정대리인의 권리・의무 및 그 행사방법에 관한 사항)</strong>
                    <ol>
                        <li class="numberArea">
                            <p>이용자는 회사에 대하여 언제든지 자신의 개인정보를 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다. 회사는 만 14세 미만의 아동의 개인정보는 처리하지 않습니다.</p>
                            <p>권리 행사는 회사에 대해「개인정보 보호법」시행령 제41조 제1항에 따라 전화, 서면, 전자우편 등을 통하여 하실 수 있으며, 이 경우 지체 없이 조치하겠습니다.</p>
                            <p>권리 행사는 이용자의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수도 있습니다. 이 경우 "개인정보 처리 방법에 관한 고시(제2020-7 호)" 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</p>
                            <p>개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여 이용자의 권리가 제한 될 수 있습니다.</p>
                            <p>개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</p>
                            <p>회사는 이용자 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구, 수집출처 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</p>
                        </li>
                    </ol>
                </li>
                <li id="link06">
                    <strong>제 6조 (개인정보 자동 수집 장치의 설치∙운영 및 거부에 관한 사항)</strong>
                    <ol>
                        <li>
                            <p>회사는 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터 내의 하드디스크에 저장되기도 합니다.</p>
                            <p>1. 쿠키의 이용목적</p>
                            <ul>
                                <li>이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.</li>
                            </ul>
                            <p>2. 쿠키의 설치∙운영 및 거부</p>
                            <ul>
                                <li>이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 회사의 일부 서비스는 이용에 어려움이 있을 수 있습니다.</li>
                                <li>
                                    쿠키 설치 허용 여부를 지정하는 방법
                                    <p>① Internet Edge 웹 브라우저</p>
                                    <p>우측 상단 메뉴 [설정] > [쿠키 및 사이트 권한] > [쿠키 및 사이트 데이터 관리 및 삭제] 설정</p>
                                    <p>② Chrome 웹 브라우저</p>
                                    <p>우측 상단 메뉴 [설정] > [개인정보 및 보안] > [쿠키 및 기타 사이트 데이터] 설정</p>
                                </li>
                            </ul>
                            <p>3. 모바일 서비스에서의 쿠키 설치∙운영 및 거부에 관한 사항</p>
                            <ul>
                                <li>회사는 PC 환경과 동일·유사한 인터넷 환경을 모바일 서비스에서도 제공하기 위해 모바일 기기 (예: 스마트 폰, 태블릿 PC)에서도 '쿠키(cookie)'를 사용할 수 있습니다. 회사는 관련 법령 및 규제기관의 가이드라인에 따라 쿠키를 수집하며 단, 이용자의 개인정보를 포함하여 그 자체로 개인을 식별할 수 있는 쿠키는 이용자의 사전 동의 없이 임의로 수집하지 않습니다.</li>
                                <li>모바일 기기에서도 웹브라우저 설정 기능에서 쿠키 허용 여부를 선택할 수 있습니다. 모바일 기기의 운영체제 및 웹 브라우저 종류에 따라 다소 상이할 수 있지만, 대부분의 경우 모바일 웹브라우저의 환경 설정을 통해 쿠키허용 여부를 결정하거나, 기존의 쿠키 일체를 삭제할 수 있습니다. 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 회사의 일부 서비스는 이용에 어려움이 있을 수 있습니다.</li>
                                <li>
                                    쿠키 설치 허용 여부를 지정하는 방법
                                    <p>① Chrome 웹 브라우저</p>
                                    <p>우측 상단 메뉴 [설정] > [개인정보 및 보안] > [쿠키 및 사이트 데이터] 설정</p>
                                    <p>② Safari 웹 브라우저</p>
                                    <p>우측 상단 메뉴 [설정] > [Safari] > [모든 쿠키 차단] 설정</p>
                                </li>
                            </ul>
                            <p>4. 웹로그 분석</p>
                            <ul>
                                <li>
                                    회사는 서비스 이용 통계 분석을 목적으로 구글(Google)에서 제공하는 로그 분석 툴인 Google Analytics  를 사용하고 있습니다.
                                    Google Analytics  를 통하여 당사 서비스 이용자의 행태정보를 수집하게 되며, 이 경우에도 개인을 식별할 수 없는 정보만이 수집됩니다.
                                    웹 로그 분석을 중단하고 싶으신 경우, 아래 안내 페이지 내 설정을 통해 차단이 가능합니다.
                                </li>
                                <li>Google Analytics 설정 해제 방법 보기 <a href="https://tools.google.com/dlpage/gaoptout">(https://tools.google.com/dlpage/gaoptout)</a></li>
                            </ul>
                        </li>
                    </ol>
                </li>
                <li id="link07">
                    <strong>제 7조 (개인정보의 안전성 확보조치에 관한 사항)</strong>
                    <p>회사는 이용자들의 개인정보를 안전하게 관리하여 개인정보가 분실, 도난, 유출, 위조, 변조 또는 훼손되지 않도록 최선을 다하고 있으며 안전성 확보를 위하여 다음과 같은 조치를 취하고 있습니다.</p>
                    <ol>
                        <li class="numberArea">
                            <p>관리적 조치: 내부관리계획 수립․시행, 정기적 직원 교육 등</p>
                            <p>기술적 조치: 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치</p>
                            <p>물리적 조치: 전산실, 자료보관실 등의 접근통제</p>
                        </li>
                    </ol>
                </li>
                <li id="link08">
                    <strong>제 8조 (개인위치정보 처리에 관한 사항)</strong>
                    <ol>
                        <li>
                            <p>1. 개인위치정보의 처리목적 및 보유기간</p>
                            <ol>
                                <li>1) 처리목적 :개인위치정보주체의 위치 파악을 통한 실시간 배달 정보, 매장 정보 제공을 통해 원활한 서비스 제공, 개인위치정보주체의 배달 현황의 실시간 위치 확인을 통한 회사의 배달 현황 관제 및 민원처리</li>
                                <li>2) 보유기간 : 회사는 원칙적으로 최소한의 시간 동안 보유합니다.</li>
                            </ol>
                            <p>2. 개인위치정보 이용·제공사실 확인자료의 보유근거 및 보유기간</p>
                            <ul class="bulletNone">
                                <li>회사는 위치정보의 보호 및 이용 등에 관한 법률 제16조 제2항에 근거하여 개인위치정보주체에 대한 위치정보 이용ㆍ제공사실 확인자료를 위치정보시스템에 자동으로 기록하며, 6개월간 보관합니다.</li>
                            </ul>
                            <p>3. 개인위치정보의 파기 절차 및 방법</p>
                            <ol>
                                <li>1) 종이에 출력된 개인 정보 : 분쇄기로 분쇄하거나 소각</li>
                                <li>2) 전자적 파일 형태로 저장된 개인 정보 : 기록을 재사용할 수 없는 기술적 방법을 사용하여 삭제</li>
                            </ol>
                            <p>4. 개인위치정보의 제3자 제공에 관한 사항</p>
                            <ol>
                                <li>회사는 개인위치정보를 제3자에게 제공하지 않고 있습니다. 향후 개인위치정보주체가 지정한 제3자에게 제공이 필요한 경우에는 아래와 같은 조치를 취하겠습니다.</li>
                                <li>1) 회사는 이용자의 동의 없이 당해 이용자의 개인위치정보를 제3자에게 제공하지 아니하며, 제3자에게 제공하는 경우 제공받는 자 및 제공 목적을 이용자에게 사전 고지하고 미리 동의를 받습니다.</li>
                                <li>2) 회사가 이용자가 지정하는 제3자에게 개인위치정보를 제공하는 경우에는 개인위치정보를 수집한 당해 통신단말장치로 이용자에게 제공받는 자 및 제공목적을 즉시 통보합니다. 다만 아래 각호에 해당하는 경우 이용자가 미리 지정한 전자우편 또는 온라인 게시 등의 방법으로 통보할 수 있습니다.
                                    <ol>
                                        <li>① 개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는 영상의 수신 기능을 갖추지 아니한 경우</li>
                                        <li>② 이용자가 온라인 게시 등의 방법으로 통보할 것을 미리 요청한 경우</li>
                                    </ol>
                                </li>
                            </ol>
                            <p>5. 8세 이하 아동 등의 보호의무자의 권리·의무 및 그 행사방법</p>
                            <ol>
                                <li>
                                    1) 회사는 아래의 경우에 해당하는 자(이하 8세 이하의 아동등이라 한다)의 보호의무자가 8세 이하의 아동 등의 생명 또는 신체보호를 위하여 개인위치정보의 이용 또는 제공에 동의하는 경우에는 본인의 동의가 있는 것으로 봅니다.
                                    <ul>
                                        <li>8세 이하의 아동</li>
                                        <li>피성년후견인</li>
                                        <li>장애인복지법 제2조 제2항 제2호의 규정에 의한 정신적 장애를 가진 자로서 장애인고용촉진 및 직업재활법 제2조 제2호의 규정에 의한 중증장애인에 해당하는 자(장애인복지법 제32조의 규정에 의하여 장애인등록을 한 자에 한한다)</li>
                                    </ul>
                                </li>
                                <li>2) 8세 이하의 아동 등의 생명 또는 신체의 보호를 위하여 개인위치정보의 이용 또는 제공에 동의를 하고자 하는 보호의무자는 서면동의서에 보호의무자임을 증명하는 서면을 첨부하여 회사에 제출하여야 합니다.</li>
                                <li>3) 보호의무자는 8세 이하의 아동 등의 개인위치정보 이용 또는 제공에 동의하는 경우 개인위치정보주체 권리의 전부를 행사할 수 있습니다.</li>
                            </ol>
                        </li>
                    </ol>
                </li>
                <li id="link09">
                    <strong>제 9조 (개인정보보호 책임자의 연락처)</strong>
                    <ol>
                        <li>
                            <p>회사는 개인정보에 관한 의견수렴 및 불만처리를 담당하는 개인정보보호 책임자를 지정하고 있습니다. 이용자는 회사의 서비스를 이용하며 발생하는 모든 개인정보보호 관련 민원을 개인정보보호 책임자의 연락처로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.</p>
                            <ul class="bulletNone">
                                <li>▶ 개인정보 보호책임자 (위치정보관리 책임자)</li>
                                <li>성명 : 김민상</li>
                                <li>직책 : CPO</li>
                                <li>이메일 : info@barogo.com</li>
                                <li>전화번호 : 02-550-9900</li>
                            </ul>
                            <p>정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.</p>
                            <ul>
                                <li>개인정보침해신고센터(privacy.kisa.or.kr/ 국번없이 118)</li>
                                <li>대검찰청 사이버수사과(www.spo.go.kr/ 국번없이 1301)</li>
                                <li>경찰청 사이버범죄 신고시스템(ecrm.police.go.kr/ 국번없이 182)</li>
                                <li>개인정보 분쟁조정위원회(http://www.kopico.go.kr / 1833-6972)</li>
                            </ul>
                        </li>
                    </ol>
                </li>
                <li id="link10">
                    <strong>제 10조 (본 개인정보처리방침의 적용 범위)</strong>
                    <ol>
                        <li>
                            <p>회사가 제공하는 서비스에 링크되어 있는 웹페이지들이 개인정보를 수집하는 행위에 대해서는 본 개인정보처리방침이 적용되지 않음을 알려 드립니다.</p>
                        </li>
                    </ol>
                </li>
                <li id="link11">
                    <strong>제 11조 (개정 전 고지 의무)</strong>
                    <ol>
                        <li>
                            <p>본 개인정보처리방침의 내용 추가, 삭제 및 수정이 있을 경우 개정 최소 7일 전에 ‘공지사항'을 통해 사전 공지를 할 것입니다. 다만, 수집하는 개인정보의 항목, 이용목적의 변경 등과 같이 이용자의 권리의 중대한 변경이 발생할 때에는 최소 30일 전에 공지합니다.</p>
                            <p>버전 : V6.0</p>
                            <p>공고일자 : 2024년 02월 29일</p>
                            <p>시행일자 : 2024년 03월 07일</p>
                        </li>
                    </ol>
                </li>
            </ol>
            <a href="https://barogohq.notion.site/39ed1f949ceb4421bff7f9c1e7c9b8a7" target="_blank">이전 개인정보 처리방침</a>
        </div>






    </main>
    <?php include "../footer.php"; ?>
</div>
</body>
</html>